[
  {
    "id": "mm001",
    "title": "Amnesia in barca",
    "preview": "Un uomo sviene davanti a una barca e si risveglia dall’altra parte del fiume, senza ricordare di aver mai viaggiato.",
    "solution": "L’uomo è Dante Alighieri, accompagnato da Virgilio alle porte dell’Inferno. Dopo aver visto Caronte e la folla di anime che preme per salire sulla barca, Dante è sopraffatto dal terrore e dal frastuono, e sviene prima di essere traghettato.Quando riapre gli occhi, si trova già oltre l’Acheronte, nel Limbo: non ha alcun ricordo del passaggio perché l’ha vissuto in stato di incoscienza."
  },
  {
    "id": "mm002",
    "title": "L'ultimo libro",
    "preview": "Un uomo dopo aver pubblicato il suo ultimo libro decide di suicidarsi",
    "solution": "L'uomo era Primo Levi, era afflitto da un forte stato depressivo, stroncato da ciò che vide all'interno dei Lager, terminò il suo ultimo libro: \"I sommersi e i salvati\" poi si gettò dalla tromba delle scale"
  },
  {
    "id": "mm003",
    "title": "Il passeggero congelato",
    "preview": "Un uomo intraprende un grande viaggio in direzione sud. Non arriva mai a destinazione e viene ritrovato morto, in piedi, congelato.",
    "solution": "L'uomo era un passeggero di terza classe sul Titanic. Morì per assideramento e annegamento quando la nave affondò nell'Atlantico. Il suo corpo, intrappolato nei ponti inferiori, fu ritrovato in seguito all'interno del relitto, in una posizione verticale dovuta al modo in cui si era incastrato o congelato rapidamente nell'acqua gelida."
  },
  {
    "id": "mm004",
    "title": "L'ultimo salto",
    "preview": "Una donna si sveglia presto la mattina per andare a lavoro in centro città, ma poche ore dopo viene ritrovata sfracellata sul terreno.",
    "solution": "La donna era un'impiegata al lavoro in una delle Torri Gemelle l'11 settembre 2001. A causa dell'incendio e del calore insopportabile dopo l'impatto dell'aereo, la donna ha deciso di gettarsi da un piano superiore del palazzo, morendo per l'impatto con il terreno."
  },
  {
    "id": "mm005",
    "title": "Il risveglio solitario",
    "preview": "Un uomo sviene per terra sul marciapiede. Quando si sveglia, è completamente solo.",
    "solution": "L'uomo era un soldato o un civile a Hiroshima il 6 agosto 1945. Dopo l'esplosione della bomba atomica, fu uno dei pochi a trovarsi nel raggio in cui l'onda d'urto lo lasciò illeso, ma il flash lo accecò temporaneamente, facendolo svenire. Quando si svegliò, tutto intorno a lui era stato disintegrato o spazzato via. Le persone erano morte o erano fuggite, lasciandolo completamente solo in un panorama devastato."
  },
  {
    "id": "mm006",
    "title": "L'ultimo applauso",
    "preview": "Un uomo muore pochi attimi dopo essere stato acclamato dalla folla.",
    "solution": "L'uomo era il Presidente degli Stati Uniti John F. Kennedy, assassinato a Dallas il 22 novembre 1963. Stava viaggiando in auto decappottabile per una parata ed era stato appena acclamato dalla folla lungo Dealey Plaza quando fu colpito a morte da un proiettile."
  },
  {
    "id": "mm007",
    "title": "Avvelenato in prigione",
    "preview": "Un uomo ha la possibilità di evadere dalla prigione in cui si trova, ma poco dopo muore avvelenato.",
    "solution": "L'uomo era il filosofo greco Socrate. Nonostante i suoi allievi e amici avessero corrotto le guardie per farlo scappare dalla prigione di Atene, egli rifiutò di fuggire, sostenendo che fuggire avrebbe significato violare le leggi della sua città. Per rispettare la sua condanna a morte, bevve volontariamente un calice di cicuta (il veleno), morendo così avvelenato in prigione."
  },
  {
    "id": "mm008",
    "title": "Un piatto in compagnia",
    "preview": "Un uomo si siede per mangiare un piatto in compagnia, ma subito dopo una delle donne affianco a lui inizia ad accusare problemi di salute e non tornò mai più a casa.",
    "solution": "L'uomo era Adolf Hitler. A causa dei timori di essere avvelenato, Hitler usava un gruppo di quindici assaggiatrici per testare i suoi pasti. Una di queste assaggiatrici, Margot Wölk, ingerì veleno da un piatto destinato al Fuhrer. La donna si accasciò e si ammalò gravemente. Fu successivamente portata via, salvando la vita all'uomo seduto accanto a lei."
  },
  {
    "id": "mm009",
    "title": "Il quadernoq",
    "preview": "Un uomo entra in una stanza e scrive su un quaderno. Pochi secondi dopo, un individuo in un luogo lontano muore per un attacco cardiaco.",
    "solution": "L'uomo che scrive sul quaderno è Light Yagami, il protagonista dell'anime 'Death Note'. Il 'quaderno' è il Death Note, un artefatto sovrannaturale. L'uomo ha usato il quaderno per scrivere il nome della vittima. Secondo le regole del Death Note, se la causa della morte non viene specificata, la vittima muore automaticamente per un attacco cardiaco 40 secondi dopo la scrittura del nome, indipendentemente dalla distanza."
  },
  {
    "id": "mm010",
    "title": "Game Over",
    "preview": "Un giovane viene trovato morto per grave malnutrizione nella sua stanza, nonostante la cucina fosse rifornita di cibo.",
    "solution": "Il giovane era un appassionato di videogiochi che ha intrapreso una sessione di gioco estremamente prolungata. Immerso completamente nell'attività, ha sofferto di 'gaming addiction' (dipendenza da gioco). Nonostante la fame e la sete crescenti, ha ignorato i segnali del corpo e si è dimenticato di mangiare e bere per diversi giorni, morendo infine di stenti e disidratazione (malnutrizione) mentre era seduto davanti al computer."
  },
  {
    "id": "mm011",
    "title": "L'ultima chiamata",
    "preview": "Un uomo viene trovato morto all'interno di una cabina telefonica, stringendo il ricevitore. Non ci sono segni di violenza o lotta.",
    "solution": "L'uomo era rimasto bloccato in una forte tormenta di neve. Ha cercato rifugio nella cabina telefonica per chiamare aiuto, ma le linee erano interrotte. Mentre aspettava che le linee venissero ripristinate, il freddo estremo nella cabina non riscaldata lo ha sopraffatto, portandolo all'ipotermia e infine alla morte, ancora con il telefono in mano nella speranza di un contatto."
  },
  {
    "id": "mm012",
    "title": "Il Piano Fallito",
    "preview": "Un uomo giace a terra ucciso da una pallottola. Nella mano destra stringe la cornetta di un telefono.",
    "solution": "Alcuni giorni prima il medico comunicò al malato terminale che presto sarebbe morto. L'uomo decise così di togliersi la vita. poichè la sua assicurazione sulla vita non avrebbe risarcito la moglie e i figli in caso di suicidio, l'uomo assoldò un assassino, chiedendogli di ucciderlo il più rapidamente possibile. Quando il medico gli telefonoò per avvisarlo che il suo campione di sangue era stato scambiato e che presto si sarebbe rimesso in piedi, era già troppo tardi; proprio in quel momento l'assassino portò a termine il suo incarico."
  },
  {
    "id": "mm013",
    "title": "Questione di Igiene",
    "preview": "Alcuni uomini e donne muoiono per una pura questione di igiene.",
    "solution": "la nuova addetta alle pulizie dell'unità di terapia intensiva dell'ospedale, staccava la spina del respiratore ogni volta che passava l'aspirapolvere nella stanza 8. In quella stanza c'era una sola presa di corrente. SOlo dopo un po' di tempo la direzione dell'ospedale notò che i pazienti della stanza 8 morivano con una strana frequenza il sabato sera intorno alle 20:30."
  },
  {
    "id": "mm014",
    "title": "Grammatica",
    "preview": "Un uomo muore per un errore grammaticale.",
    "solution": "L’uomo era un traduttore che lavorava su un manuale di manutenzione di un aereo. Tradusse “Do not remove before flight” come “Rimuovere prima del volo.” Il pilota lo fece."
  }
]