[
  "Sei estremamente timido e imbarazzato.",
  "Sei innamorato pazzo di un paziente.",
  "Sei un grande bugiardo e menti ad ogni domanda.",
  "Sei ipocondriaco e pensi sempre di stare male.",
  "Sei estremamente pessimista.",
  "Sei un grande filosofo.",
  "Sei una persona molto gelosa.",
  "Hai una fissazione per l'ordine e la simmetria.",
  "Sei un grande narcisista.",
  "Hai un'ossessione per i numeri primi.",
  "Sei un grande oratore e amante della retorica.",
  "Sei una persona molto sospettosa.",
  "Hai una fissazione per i capelli.",
  "Sei una persona molto religiosa.",
  "Sei un grande vanitoso.",
  "Ti senti un astronauta perso nello spazio.",
  "Ti senti un professore universitario della tua materia preferita.",
  "Ti senti un detective che risolve misteri nella vita quotidiana.",
  "Ti senti un supereroe in incognito tra la gente.",
  "Ti senti un personaggio di un videogioco che deve completare missioni.",
  "Ti senti un animale domestico.",
  "Ti senti un re o una regina in un regno immaginario.",
  "Ti senti un esploratore che scopre mondi segreti nella città.",
  "Ti senti un pilota di Formula 1 che guida tra il traffico cittadino.",
  "Ti senti un fantasma che osserva la vita delle persone.",
  "Ti senti un conduttore di un quiz televisivo.",
  "Ti senti un cuoco stellato che prepara piatti immaginari.",
  "Ti senti un inventore che deve creare macchine incredibili dal nulla.",
  "Ti senti un eroe di un film d’avventura.",
  "Ti senti un personaggio storico tornato nel presente.",
  "Ti senti un viaggiatore del tempo intrappolato nel momento sbagliato.",
  "Ti senti un artista che trasforma ogni oggetto in una scultura.",
  "Ti senti un alieno che cerca di capire gli umani.",
  "Ti senti un attore che recita la propria vita come un copione.",
  "Ti senti un mago che trasforma gli oggetti in cose incredibili.",
  "Ti senti un astronauta che esplora un pianeta immaginario.",
  "Ti senti un investigatore del paranormale nella tua stanza.",
  "Ti senti un DJ che controlla l’umore di chi ti circonda.",
  "Senti di essere impossessato da una forza sovrannaturale.",
  "Hai delle allucinazioni.",
  "A volte senti voci che parlano del futuro.",
  "Credi che tutti intorno a te siano personaggi di un videogioco.",
  "Hai un segreto inconfessabile che fatichi a mantenere.",
  "Aspetta un numero di secondi pari all'ultima parola detta dal terapeuta prima di rispondere.",
  "Fai un respiro profondo ogni volta che qualcuno ride.",
  "Ad ogni domanda, rispondi imitando la persona alla tua destra.",
  "I pazienti si fissano negli occhi tra loro ad ogni domanda.",
  "Ogni volta provi a far ridere il terapeuta e poi ti arrabbi se ride.",
  "Senti di trovarti a un funerale.",
  "A volte inventi nuove parole e sei convinto che esistano.",
  "Il paziente parla spesso male di altre persone non presenti nella stanza.",
  "I pazienti hanno idee politiche estremamente fasciste.",
  "I pazienti stanno partecipando ad una manifestazione lgbt e ne parlano continuamente.",
  "Ogni paziente sogna di fare un nuovo lavoro.",
  "Uno dei pazienti è dipendente da una sostanza e gli altri devono convincerlo a smettere.",
  "I pazienti si trovano in terapia di gruppo per superare una dipendenza.",
  "Senti di essere un politico che combatte fermamente per le proprie idee.",
  "Sei contrario a qualsiasi idea del terapeuta.",
  "Sei convinto che il terapeuta voglia rapirti e cerchi di farglielo ammettere.",
  "I pazienti provano a convincere il terapeuta a comprare un prodotto scelto da loro.",
  "I pazienti interrogano il terapeuta per un presunto crimine.",
  "Sei un criminale evaso dal carcere.",
  "Ogni paziente chiede aiuto al terapeuta per un problema diverso.",
  "Sei fermamente convinto che la terapia dello psicologo sia sbagliata.",
  "Ogni risposta inizia con la lettera successiva dell'alfabeto.",
  "Quando rifletti, arrotola una ciocca di capelli.",
  "Ti gratti il naso dopo aver detto una bugia.",
  "Fingi di essere sempre triste.",
  "Alterni verità e bugia.",
  "Ogni risposta inizia con l'ultima lettera della domanda.",
  "Le risposte devono essere il contrario di come risponderesti normalmente.",
  "Quando rispondi, trova un modo per insultare il terapeuta.",
  "Sei offeso da tutto."
]
