{
  "questions": [
    "Chi è il più o meno propenso a diventare ossessivo e complottista dopo aver letto una notizia ambigua online?",
    "Chi è il più o meno in grado di montare un mobile IKEA senza leggere le istruzioni?",
    "Dal più al meno probabile che abbia finto di non vedere qualcuno che conosceva per strada solo per evitarlo?",
    "Ordine dal più al meno probabile che abbia \"dimenticato\" di pagare un piccolo debito a un amico l'ultima volta?",
    "Dal più al meno capace di sopravvivere da solo per 48 ore in una foresta (solo con gli abiti che indossa)?",
    "Ordine dal più al meno propenso a rovinare una sorpresa",
    "Chi sarebbe il più o meno capace di abbandonare i social per un mese?",
    "Ordine dal più al meno probabile che abbia \"lasciato in sospeso\" una conversazione importante con un messaggio letto e ignorato?",
    "Chi è il più o meno propenso a fare scenate in pubblico se il servizio in un ristorante è palesemente scadente?",
    "Dal più al meno capace di \"scomparire\" da un evento sociale senza salutare nessuno (la fuga ninja)?",
    "Chi è il più o meno probabile che, sotto pressione, accusi qualcun altro per un errore commesso da lui?",
    "Ordina dal più al meno bravo a dare consigli sulle relazioni.",
    "Chi è il più o meno probabile che abbia la batteria del telefono costantemente sotto il 20%?",
    "Ordine dal più al meno propenso a usare l'ironia e il sarcasmo come meccanismo di difesa?",
    "Dal più al meno capace di mantenere la calma in una situazione di emergenza?",
    "Chi ha la gestione migliore o peggiore del tempo libero, finendo per non fare nulla di produttivo?",
    "Dal più al meno propenso a cedere immediatamente a una \"voglia\" (es. un dolce, un acquisto impulsivo) senza pensarci due volte?",
    "Chi è il più o meno probabile che abbia un \"angolo segreto\" a casa pieno di oggetti strani o collezioni bizzarre?",
    "Ordine dal più al meno capace di imparare una nuova abilità o hobby da autodidatta?",
    "Chi ha la casa o la stanza più o meno in ordine?",
    "Dal più al meno probabile che abbia \"dimenticato\" il compleanno di un parente o amico stretto quest'anno?",
    "Chi è il più o meno propenso a fare \"multitasking\" e finire per non completare nulla?",
    "Dal più al meno capace di resistere alla tentazione di controllare il telefono durante una cena o un incontro sociale?",
    "Chi è il più o meno probabile che abbia un \"piano B\" per ogni situazione sociale imbarazzante?",
    "Chi è il più o meno capace di affrontare una situazione di crisi senza farsi prendere dal panico?",
    "Chi è il più o meno probabile che abbia una relazione segreta e inspiegabile?",
    "Ordine dal più al meno bravo a negoziare o chiedere uno sconto per un prodotto o servizio?",
    "Chi è il più o meno disposto a sacrificare il sonno pur di finire una serie TV o un videogioco in una sola notte?",
    "Dal più al meno capace di mantenere una conversazione interessante con sconosciuti?",
    "Chi è il più o meno probabile che abbia un \"diario segreto\" o un blog nascosto online?",
    "Dal più al meno propenso a fare scherzi telefonici o messaggi divertenti agli amici?",
    "Chi è il più propenso a fare le cose da solo piuttosto che in gruppo?",
    "Ordine dal più al meno capace di adattarsi a cambiamenti improvvisi.",
    "Chi ha la gestione migliore o peggiore delle password e della sicurezza digitale (es. password \"1234\")?",
    "Dal più al meno probabile che riprenda una \"storia d'amore\" ex?",
    "Chi è il più o meno propenso a fare \"shopping terapeutico\" quando è stressato?",
    "Dal più al meno capace di mantenere una dieta sana e bilanciata nel tempo?",
    "Ordine dal più al meno propenso a credere alle superstizioni?",
    "Chi è il più o meno abile nel ricordare i nomi di persone che ha incontrato solo una volta?",
    "Chi ha la migliore o peggiore capacità di \"leggere\" le persone capendo quando qualcuno sta mentendo?",
    "Dal più al meno probabile che un giorno decida impulsivamente di lasciare tutto e trasferirsi in un paese esotico?",
    "Chi è il più o meno a suo agio nel chiedere un favore personale a qualcuno che conosce appena?",
    "Ordine dal più al meno probabile che abbia mandato un messaggio imbarazzante destinato alla persona sbagliata?",
    "Chi è il più o meno propenso a fare ghosting su un appuntamento o su una nuova conoscenza se si annoia?",
    "Chi è più propenso a cambiare continuamente piani all'ultimo minuto?",
    "Chi è il più o meno probabile che si sia addormentato guardando un film che aveva pagato per vedere al cinema?",
    "Ordine dal più al meno propenso a tentare di risolvere un problema tecnico del computer picchiettandolo o urlarci contro?",
    "Chi ha la migliore o peggiore capacità di cucinare un pasto completo da zero, senza ricorrere a cibi pronti?",
    "Dal più al meno probabile che abbia un piano di fuga o sopravvivenza in caso di disastro naturale o apocalisse zombie?",
    "Chi è il più o meno propenso a pubblicare sui social?",
    "Dal più al meno capace a mantenere stabile una relazione.",
    "Ordina dal più al meno chi credi di conoscere meno a fondo tra tutti i partecipanti al gioco.",
    "Ordine dal più al meno probabile che abbia dimenticato dove ha parcheggiato l'auto.",
    "Chi ha la migliore o peggiore tendenza a posticipare le scadenze importanti fino all'ultimo secondo?",
    "Chi è il più o meno probabile che abbia provato ad aggiustare qualcosa in casa peggiorando drasticamente la situazione?",
    "Chi è il più o meno capace di sostenere una conversazione con una persona che palesemente non sopporta?",
    "Chi ha la gestione migliore o peggiore delle finanze al punto da essere perennemente al verde pochi giorni dopo lo stipendio?",
    "Dal più al meno probabile che abbia accidentalmente inviato uno screenshot compromettente alla persona che ritraeva?",
    "Chi sarebbe il più o meno propenso a lasciar guardare la propria galleria a tutti i presenti?",
    "Chi ha la gestione migliore o peggiore dell'ansia quando deve parlare in pubblico di fronte a sconosciuti?",
    "Ordina dal più al meno capace di guidare.",
    "Chi è il più o meno propenso a fare un'offerta eccessiva per un oggetto all'asta, preso dalla foga del momento?",
    "Chi ha la migliore o peggiore tendenza a interrompere gli altri mentre stanno parlando per dare la propria opinione?",
    "Chi è il più o meno probabile che abbia una brutta grafia, quasi illeggibile?",
    "Chi ha la migliore o peggiore capacità di sopportare il dolore fisico (es. un taglio, una botta)?",
    "Chi è il più o meno propenso a \"googlare\" ossessivamente ogni sintomo fisico che percepisce?",
    "Chi ha il miglior o peggior talento nel dare feedback critici in modo costruttivo anziché offensivo?",
    "Chi è il più o meno capace di ammettere pubblicamente di aver sbagliato un fatto o un'opinione?",
    "Chi è il più o meno probabile che abbia provato a usare una scusa inventata per saltare un impegno sociale sgradito?",
    "Ordine dal più al meno bravo a dare un appuntamento romantico che sia originale e non banale?",
    "Chi è il più o meno bravo a tenere un segreto a lungo termine senza rivelarlo per sbaglio?",
    "Chi ha il dizionario più ampio o limitato tra tutti i partecipanti al gioco?",
    "Chi è il più o meno a suo agio nel presentarsi a una festa in cui non conosce assolutamente nessuno?",
    "Chi ha il miglior o peggior gusto nel creare playlist musicali adatte a ogni stato d'animo o evento?",
    "Chi sarebbe il più bravo a convincere qualcuno di qualcosa in cui non crede affatto?",
    "Chi è il più o meno probabile che abbia provato a scrivere una poesia o una canzone per esprimere un sentimento serio?",
    "Chi è il più o meno capace di organizzare un viaggio di gruppo con un itinerario talmente dettagliato da essere quasi militaresco?",
    "Ordine dal più al meno bravo a dare un soprannome memorabile (e appropriato) a una nuova conoscenza?",
    "Chi ha il miglior o peggior talento nel raccontare una barzelletta, rendendola divertente anche se è vecchia o non fa ridere?",
    "Chi è il più o meno bravo a raccontare un aneddoto di vita quotidiana in modo che sembri un evento epico?",
    "Chi è il più o meno a suo agio nel mandare una lettera o un messaggio di scuse scritto a mano e molto sentito?",
    "Ordine dal più al meno propenso a indossare un capo d'abbigliamento palesemente ridicolo solo per vincere una scommessa?",
    "Chi ha la gestione migliore o peggiore della rabbia?",
    "Chi è il più o meno capace di accettare un complimento sincero senza sminuirlo o minimizzarlo immediatamente?",
    "Ordine dal più al meno bravo a mantenere una faccia seria e impassibile quando tutti intorno stanno ridendo?",
    "Dal più al meno capace di fingersi un esperto di un settore sconosciuto per impressionare qualcuno in una conversazione?",
    "Chi è il più o meno a suo agio nell'indossare un costume inusuale o stravagante per Halloween o Carnevale?",
    "Chi è il più o meno probabile che abbia provato a usare una citazione cinematografica o letteraria fuori contesto per sembrare profondo?",
    "Ordine dal più al meno bravo a inventare una storia improvvisata sul momento per intrattenere un gruppo di bambini?",
    "Chi ha la migliore o peggiore tendenza a dare indicazioni stradali totalmente sbagliate con grande sicurezza?",
    "Chi è il più o meno probabile che abbia provato a spiare i messaggi o le attività online di un ex partner/amico?",
    "Ordine dal più al meno propenso a portare un partner a una cena di famiglia importante dopo solo un mese di frequentazione?",
    "Dal più al meno probabile che abbia \"sacrificato\" un proprio hobby o interesse per compiacere un partner?",
    "Chi è il più o meno propenso a fare un gesto plateale e inaspettato (tipo serenata o flash mob) per una dichiarazione d'amore?",
    "Chi è che farebbe meno o più fatica a trovarsi in una relazione tossica?",
    "Ordine dal più al meno bravo a ricordare e citare i dettagli minori e significativi delle vite e delle conversazioni dei propri amici?",
    "Chi è più o meno in grado di ascoltare attivamente senza interrompere o distrarsi durante una conversazione importante?",
    "Chi ha l'opinione più o meno severa e moralista sull'infedeltà o i tradimenti?",
    "Chi è il più o meno a suo agio nel definire i termini di una relazione (es. \"siamo ufficiali?\", \"cosa siamo?\") in modo diretto e formale?",
    "Chi è il più o meno propenso a idealizzare un partner all'inizio di una relazione, ignorandone i difetti evidenti?",
    "Dal più al meno a suo agio nell'aprirsi emotivamente e piangere di fronte al proprio partner o agli amici più stretti?",
    "Ordine dal più al meno capace di mantenere le proprie amicizie e i propri hobby separati dalla vita di coppia?",
    "Chi ha il miglior o peggior talento nel \"decifrare\" i segnali non verbali?",
    "Ordine dal più al meno capace di mantenere l'attenzione su un argomento molto noioso per più di cinque minuti?",
    "Chi è il più o meno propenso a inventare una storia elaborata e falsa per evitare una multa o una sanzione amministrativa?",
    "Ordine dal più al meno propenso a provare un'attività fisica o sportiva estrema?",
    "Chi è il più o meno capace di resistere alla tentazione di mangiare cibo spazzatura?",
    "Ordina da chi tra i presenti ha letto più libri quest'anno a chi ne ha letti meno",
    "Ordina dal più al meno mattiniero",
    "Dal più al meno propenso a rispondere subito ai messaggi",
    "Chi è il più o meno probabile che arrivi in ritardo",
    "Ordina dal più al meno organizzato nella vita quotidiana",
    "Dal più al meno capace di risparmiare ogni mese",
    "Chi è il più o meno propenso a prestare soldi ad amici",
    "Ordine dal più al meno fissato con la palestra",
    "Dal più al meno appassionato di cucina",
    "Chi è il più o meno probabile che inizi un podcast",
    "Ordina dal più al meno dipendente dal caffè",
    "Dal più al meno propenso a cambiare lavoro nei prossimi 12 mesi",
    "Chi è il più o meno probabile che diventi famoso per un meme",
    "Ordina dal più al meno amante degli animali",
    "Dal più al meno capace di riparare un guasto domestico",
    "Chi è il più o meno probabile che faccia volontariato",
    "Ordina dal più al meno amante dei viaggi",
    "Dal più al meno propenso a trasferirsi all'estero",
    "Chi è il più o meno bravo a imparare lingue straniere",
    "Ordina dal più al meno amante dell'arte e dei musei",
    "Dal più al meno appassionato di sport",
    "Chi è il più o meno propenso a piantare alberi o fare giardinaggio",
    "Ordina dal più al meno bravo a cantare",
    "Dal più al meno bravo a ballare",
    "Chi è il più o meno probabile che scriva un libro",
    "Ordina dal più al meno ordinato al lavoro",
    "Dal più al meno disordinato in casa",
    "Chi è il più o meno bravo a raccontare storie spaventose",
    "Ordina dal più al meno amante dei videogiochi",
    "Dal più al meno propenso a fare camping",
    "Chi è il più o meno probabile che dimentichi le chiavi",
    "Ordina dal più al meno puntuale ai compleanni",
    "Dal più al meno bravo a fare regali azzeccati",
    "Chi è il più o meno propenso a fare maratone di serie TV",
    "Ordina dal più al meno bravo a tenere una pianta in vita",
    "Dal più al meno appassionato di tecnologia",
    "Chi è il più o meno minimalista",
    "Ordina dal più al meno spendaccione",
    "Dal più al meno parsimonioso",
    "Chi è il più o meno probabile che cambi auto entro un anno",
    "Ordina dal più al meno amante della montagna",
    "Dal più al meno amante del mare",
    "Chi è il più o meno propenso a cucinare per un gruppo nutrito",
    "Ordina dal più al meno propenso a dire sempre la verità",
    "Dal più al meno diplomatico nelle discussioni",
    "Chi è il più o meno propenso a farsi nuovi amici in fretta",
    "Ordina dal più al meno bravo a organizzare feste",
    "Dal più al meno incline a meditare o fare yoga",
    "Chi è il più o meno propenso a usare il trasporto pubblico",
    "Ordina dal più al meno incline a usare la bici",
    "Dal più al meno sensibile alle critiche",
    "Chi è il più o meno propenso a chiedere scusa per primo",
    "Ordina dal più al meno amante dei film horror",
    "Dal più al meno amante delle commedie romantiche",
    "Chi è il più o meno probabilmente vegetariano o vegano per 1 mese",
    "Ordina dal più al meno bravo a fare colazione salutare",
    "Dal più al meno incline a bere molta acqua ogni giorno",
    "Chi è il più o meno propenso a tenere un bullet journal",
    "Ordina dal più al meno incline a suonare uno strumento musicale",
    "Dal più al meno bravo a risolvere sudoku o cruciverba",
    "Chi è il più o meno propenso a farsi un tatuaggio",
    "Ordina dal più al meno incline a cambiare look radicalmente",
    "Dal più al meno amante del rischio",
    "Chi è il più o meno propenso a investire in borsa",
    "Ordina dal più al meno bravo a cucinare dolci",
    "Dal più al meno bravo a cucinare piatti salati",
    "Chi è il più o meno probabile che faccia binge reading di un libro",
    "Ordina dal più al meno capace di parlare in pubblico",
    "Dal più al meno incline a guidare in autostrada senza paura",
    "Chi è il più o meno probabilmente allergico a qualcosa",
    "Ordina dal più al meno amante dei documentari",
    "Dal più al meno propenso a fare trekking lunghi",
    "Chi è il più o meno bravo a fare fotografie",
    "Ordina dal più al meno incline a mantenere promesse",
    "Dal più al meno propenso a usare liste di cose da fare",
    "Chi è il più o meno amante dei giochi da tavolo",
    "Ordina dal più al meno propenso a fare beneficenza",
    "Dal più al meno portato per la matematica",
    "Chi è il più o meno portato per le materie umanistiche",
    "Ordina dal più al meno incline a imparare a programmare",
    "Dal più al meno bravo con i bambini",
    "Chi è il più o meno propenso a adottare un animale",
    "Ordina dal più al meno incline a vivere in campagna",
    "Dal più al meno incline a vivere in città",
    "Chi è il più o meno propenso a usare l'agenda elettronica",
    "Ordina dal più al meno bravo a negoziare un aumento",
    "Dal più al meno incline a cambiare idea dopo nuove prove",
    "Chi è il più o meno propenso a partecipare a quiz televisivi",
    "Ordina dal più al meno amante della lettura di notizie",
    "Ordina i presenti in base a chi usa di più lo smartphone",
    "Chi è il più o meno propenso ad aprirsi un canale YouTube"
  ]
}
